[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=الأستاذ عوض آلعائض الغامدي
VERSION=3.0.0

[Language]
LANGUAGE=عربي
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x3801, 0x3C01, 0x1401, 0x0C01, 0x0801, 0x2C01, 0x3401, 0x3001, 0x1001, 0x1801, 0x2001, 0x4001, 0x0401, 0x2801, 0x1C01, 0x2401

[Menu]
FILE=&ملف
FILE_EXIT=&خروج
EDIT=ت&حرير
EDIT_COPY=&نسخ
THEME=&سمات
HELP=تعل&يمات
HELP_ABOUT=CrystalDiskMark ح&ول
LANGUAGE=اللغة
ZOOM=ال&بؤرة
AUTO=&تلقائية

; 3.0
TEST_DATA=&فحص البيانات
DEFAULT_RANDOM=(الإفتراضي (عشوائية

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=الرجاء إيقاف تقييم الأداء
DISK_CAPACITY_ERROR=سعة القرص غير كافية
DISK_CREATE_FILE_ERROR=فشل إنشاء الملف
DISK_WRITE_ERROR=خطأ في الكتابة
DISK_READ_ERROR=خطأ في القراءة

[Title]
TEST_DRIVE=محرك القرص
TEST_SIZE=حجم الفحص
TEST_COUNT=عدد مرات تشغيل الفحص

[WindowTitle]
ABOUT=CrystalDiskMark حول
QUEUES_THREADS=Queues & Threads
